"HZO_INFO" = "HazeOver markerar automatiskt framsidan av appfönstret genom att tona ned alla fönster i bakgrunden.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ min";
"ANIMATION_SEC" = "%@ sek";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "Färg";
"DARKMODE_BLUR" = "Oskärpa";

"FEEDBACK_LABEL" = "Är du nöjd med den här versionen av HazeOver?";
"Yes" = "Ja";
"No" = "Nej";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Underbart!";
"RATE_LABEL" = "Betygsätt den här versionen av HazeOver eller skriv en recension. Det betyder mycket för oss.";
"RATE_BUTTON" = "Betygsätt HazeOver";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Problemrapport";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "Radera";

"MAS_NAME" = "Bli av med distraktioner";

"WHATS_NEW" = "Nyheter i HazeOver";
"Show" = "Visa";

"Trial Version" = "Testversion";
"Buy Now" = "Köp nu";
"Thank You" = "Tack!";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Dim all windows on displays without keyboard focus";
"SECONDARY_HIGHLIGHT" = "Highlight windows even on displays without keyboard focus";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Registrera";
"SHORTCUT_TEXT" = "Tryck ned tangenter";

// DisplayMockupView

"File" = "Arkiv";
"View" = "Innehåll";
"Window" = "Fönster";
"Help" = "Hjälp";

// Touch Bar

"On" = "På";
"Off" = "Av";

// Customizable Menus

"TOGGLE_MENU" = "Slå på eller stäng av HazeOver";
"DISPLAYS_MENU" = "Andraskärm";
"INTENSITY_MENU" = "Intensitet";
"HELP_MENU" = "Praktiska tips";
"ACTIONS_MENU" = "Ställ in kommandon...";
"CUSTOMIZE_MENU" = "Anpassa menyn…";
"RATE_MENU" = "Betygsätt HazeOver";
"REPORT_MENU" = "Skicka synpunkter";
"SETTINGS_MENU" = "Inställningar…";
"QUIT_MENU" = "Avsluta HazeOver";
